insert into action_type(type)
values ('онлайн-конфернция');
insert into action_type(type)
values ('митап');
insert into action_type(type)
values ('хакатон');
insert into action_type(type)
values ('мастер-класс');

insert into action(action_date, description, title, action_type_id)
values (now(), 'Помимо корпусов и аудиторий "Навигатор" включает иные объекты инфраструктуры университета: банкоматы, вендинговые аппараты, кафе и столовые (с краткой характеристикой ассортимента и временем работы), магазины.

Дополнительные функции:

- Значок *часы* покажет расписание занятий, проходящих в конкретной учебной аудитории.

- В рамках одной карты можно производить поиск объектов по их описаниям.

- Для всех отдельных объектов инфраструктуры в "Навигаторе" есть контактный телефон, электронный адрес и web-сайт.

Ссылка на сервис "УлГТУ Навигатор" находится в [Личном кабинете обучающегося и сотрудника УлГТУ](https://lk.ulstu.ru). Также "Навигатор" доступен без авторизации по адресу https://map.ulstu.ru.

*Возможные корректировки по описанию объектов в "УлГТУ Навигаторе" присылайте на электронный адрес Лаборатории автоматизации образовательного процесса Департамента цифровой трансформации – laop-ulstu@ya.ru.*','"УлГТУ Навигатор" – это интерактивная карта территории УлГТУ, содержащая схематичное представление каждого учебного корпуса, спортивных сооружений с описанием аудиторий.' ||
                                                       '', 1);
insert into action(action_date, description, title, action_type_id)
values (now(), 'Так 13 декабря прошла очная встреча директора ИННО Нестеровой А.А. со студентами Ульяновского профессионально-политехнического колледжа (г.Ульяновск). Встреча прошла в формате «живого общения», каждый участник мог задать интересующие его вопросы и получить подробную консультацию о реализуемых программах, формах обучения, о порядке сдаче вступительных испытаний и многом другом.

14 декабря в г. Барыш состоялась встреча со студентами Барышского колледжа – филиала УлГТУ. Декан заочно-вечернего факультета Покладова Ю.В. подробно рассказала о возможностях получения высшего образования после окончания колледжа по широкому спектру технических и экономико-управленческих направлений бакалавриата и магистратуры, о специфике обучения, об особенностях и перспективах будущих выбранных профессий.


Все абитуриенты прошли небольшое анкетирование, которое позволит лучше понять потребности ребят, учесть их пожелания и всегда оставаться на связи с каждым из них.

**Заочно-вечерний факультет ИННО будет рад видеть студентов колледжей**','В рамках приёмной кампании 2022 года в ИННО активно проводится профориентационная работа с абитуриентами – студентами выпускных курсов колледжей и техникумов.', 2);
insert into action(action_date, description, title, action_type_id)
values (now(), 'Конкурс приурочен к государственному празднику «День полного освобождения Ленинграда от фашистской блокады», который ежегодно отмечается 27 января. Этот день посвящен всем жителям Ленинграда и воинам, которые его освобождали. Задачей конкурса является сохранение исторической памяти о том периоде, когда многочисленные жертвы одних смогли подарить жизни другим.

К участию в конкурсе приглашаются граждане СНГ и Российской Федерации в возрасте от 3 лет и старше.  Участниками конкурса могут стать как любители, так и профессионалы, работающие в жанре народного художественного творчества, включающего в себя: авторское, поэтическое, вокальное, музыкально-инструментальное, хореографическое, исполнительское и иные виды искусств.

Для участия необходимо отправить заявку до 20 января (включительно) на электронный адрес aragorn-studio@mail.ru с пометкой - Конкурс «Дорогой жизни названа!».

**Подробнее о конкурсе можно узнать в [положении](https://ulstu.ru/upload/iblock/bdd/Polozhenie-o-konkurse-_-Dorogoy-zhizni-nazvana_.docx.docx).','20-27 января в рамках Всероссийского музыкального проекта «Мы за Великую Державу» состоится Ежегодный, Всероссийский открытый, дистанционный конкурс в онлайн-формате, посвященный Дню полного освобождения Ленинграда от фашистской блокады, «Дорогой жизни названа!».', 3);
insert into action(action_date, description, title, action_type_id)
values (now(), 'Ассоциация развития возобновляемой энергетики (АРВЭ) приглашает студентов и сотрудников УлГТУ принять участие во втором Всероссийском конкурсе «Возобновляемая энергия планеты – 2022». Подать заявку можно до 3 февраля 2022.**

У студентов, выпускников 2021 года, аспирантов, молодых ученых вузов России, СНГ и дальнего зарубежья, ведущих специалистов до 35-ти лет отрасли есть уникальная возможность представить свои проекты, стать победителем в одной из 8-ми номинаций и пройти стажировку в одной из компаний отрасли ВИЭ!

Конкурс проходит в три этапа: приём заявок до 3 февраля 2022 года, приём работ до 25 марта 2022 года и экспертная оценка работ и очный финал в Москве.

Победители и лауреаты конкурса будут награждены специальными дипломами, призами от ведущих компаний Ассоциации развития возобновляемой энергетики и правом прохождения стажировок в ведущих компаниях-лидерах отрасли ВИЭ. **Работы всех участников конкурса будут опубликованы на официальной Интернет-площадке организаторов. А лучшие работы опубликуют в научном журнале университета им. Баумана.**

 Некоторые победители, работы которых будут отобраны членами жюри, получат возможность выступить с докладами на Международном конкурсе «Возобновляемая энергетика» (ARWE – 2022)», который состоится с 18 по 21 мая 2022 года в г. Ростов-на-Дону.

**Подробная информация о на сайте: https://rreda.ru/news/konkurs-2022.','Баннер конкурса возобновляемая энергия планеты', 4);
insert into action(action_date, description, title, action_type_id)
values (now(), 'Конкурс проводится по следующим номинациям: самый лучший информационный уголок общежития; видеоролик «Самый лучший комендант», самое активное общежитие, видеоролик «Жизнь нашего общежития».

Конкурсные работы подаются председателем Студенческого совета общежитий УлГТУ до 29 января 2022 года на почту Департамента по работе с молодежью и связям с общественностью drmso.ulstu@gmail.com или на любом носителе в 405 кабинет 6-го корпуса.

По итогам конкурса проводится церемония награждения победителей дипломами и ценными призами.

*С более подробной информацией можно ознакомиться в положении.*','Основной целью конкурса является повышение общественной активности обучающихся, сохранение и поддержание уровня жилищно-бытовых условий в общежитиях УлГТУ.  ', 1);